{
  "Countdowns": [
    {
      "title": "New Year",
      "datetime": "2026-01-01T00:00:00"
    },
    {
      "title": "Bebu Teacher's Day",
      "datetime": "2026-01-07T00:00:00"
    },
    {
      "title": "Bebu-1 B'day",
      "datetime": "2026-03-26T00:00:00"
    },
    {
      "title": "Bebu-2 B'day",
      "datetime": "2026-07-08T00:00:00"
    },
    {
      "title": "Bebuversary",
      "datetime": "2026-09-11T00:00:00"
    }    
  ],

  
  "Reminders": [
    "Paani peeeyo maooo",
    "Kela chan khao",
    "Khaana khaa lo pweaseeee",
    "Sunlight me bask chan karloooo",
    "Thodu sa walku chan karlo",
    "Soooo jaoooo time seeee"
  ], 

  
  "Affirmations": [
    "You are insanely talented",
    "You are one of the coolest people I know",
    "You are enough.",
    "You might not know but you excel at most things you touch",
    "You have the most attractive eyes ever",
    "You are the most amazing food connesiur of all time",
    "How tf does one get 9.66 CGPA?",
    "You are much more smarter than you think",
    "You have the cutest meowwww",
    "Ek din main tumhare liye Robindronoth Tagore jaise Kobita likhuga",
    "Dekisugi bhi sharma jaaye tumse",
    "You make things better.",
    "You are deeply valued.",
    "If someone told me I am like you, I would take it as a compliment",
    "Keep it up Queen",
    "I am proud of you.",
    "You are worth all the efforts",
    "I admire how well you play valo and the look you have while playing",
    "Bebu-2 will show up quietly",
    "You are one of the most talented people I know",
    "Tum toh mere mutlu-butlu ho",
    "You pick the best restaurants and dates",
    "Tumhe toh ek din main nom-nom-nom karke kha jaunga itne cutuuuu ho",
    "You shine like a diva",
    "You are becoming like the queen you always wanted to be",
    "You are the best thing that has happened to me",
    "You think of the most thoughtful gifts ever",
    "You are the sunshine of my life! Never lose your brightness",
    "You are the bestest Girlfy ever!",
    "You smell so niceeee",
    "Uffff tumhare yeh nigaaaheeee",
    "Ayo is that you Kiteretsu",
    "Was afreen afreen written for you?",
    "You deserve love, happiness, comfort and gu-beverage",
    "Ayeeee Devika, ninnalli tumba pratibhe ide akka",
    "Sona, nee athbuthakaramaayi pravarthichu",
    "You do heal every-day slowly",
    "Whatcha gonna do with all that ass, all that ass inside em jeans?",
    "You are the kind of person, people would go to war for!",
    "Your exes really lost something amazing",
    "You are a gu-human. Biu approved",
    "You are one of the most ambitious people I know",
    "Ayeeee swiggyyyy aa? Hot choco gib cuz me too cool",
    "You are the human equivalent of strawberry gae222222",
    "I am the lucky one to have you as my GF",
    "Your hair looks glammmm, straight or curles both rock",
    "Somehow, the only thing that looks good on me is you!",
    "Just look at yourselves! Tastyyyy"
  ],

  
  "Motivation": [
    "One step is still progress.",
    "Rest is part of growth.",
    "Gotta show em haters",
    "Your direction is more important than your speed",
    "You will achieve huge things",
    "You have crazy potential inside you",
    "Failure is a bruise, not a tattoo",
    "You just gotta polish thoda and you will be a legend",
    "Fortune favors the bold",
    "Just showing up is 50% work done",
    "Believe in yourself and you will be unstoppable",
    "All experts were once beginners",
    "Dream big Girl! You are gonna ace it",
    "Be the heroine of your life",
    "Become the people they love and fear",
    "All the hard work you have been doing, will pay off soon",
    "People will one day admire you and say she is used to study with me",
    "Chalo chalo kal subah Europe ke liye nikalna hain",
    "You're gonna be cutu and strong!",
    "I believe in you",
    "Keep going rockstar",
    "You will be a top asset wherever you go, which reminds me you got a great ass ngl",
    "I know you got this babe! I am rooting for you",
    "Bring out that aries energy",
    "I will be your biggest, loudest cheerleader and supporter",
    "Work hard and even luck will favour you",
    "Glam up baby girl!",
    "Grow, Heal and Learn",
    "Your organisation is super hot ngl",
    "Keep going. Gently."
  ],

  
  "Down": [
    "This feeling will pass.",
    "You are loved",
    "You are god's favorite child, it will be okay",
    "It is okay to fail, I will be here with you side by side",
    "You have aced tests all throughout your childhood! You will be fine",
    "One step at a time bebu, one day at a time",
    "You are not a burden.",
    "Yeh lo mood boosting Kishuuuuu!",
    "Ab yeh lo gishuuuuuu",
    "Maybe, it won't matter after 5 years",
    "Don't you dare doubt yourself! You have got this under control",
    "Be proud of your progress bebu, you have done so well till now",
    "We will overcome this together",
    "Even on your toughest days, you move forward. Give yourself credit for just getting through",
    "Sabse andhere ke baad hi toh sawera hota hain",
    "Whoever is trying to bring you down, is already beneath you",
    "You can always try again",
    "jisne tumhe pareshan kiya uska game bajake aaya main",
    "Storms can be rough, but sunshine always prevails",
    "Shiv bhagwan sab theek kar lenge",
    "I will be there for you when you cry. It is okay",
    "Jo hota hain, acche ke liye hota hain",
    "You are stronger than you think",
    "Things always work out in the long run",
    "Ho jayega bebu, chinta mat karo meowwww",
    "Jab biu aur bebu ho saath toh fir chinta ki kya baat?",
    "Tumse beheter koi nahi. Ek shraap donge unka jeevan hi khatam",
    "My love, it will all be fine. You are gonna do great in life.",
    "I am always with you."
  ]
}
